Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=594_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien Saamelaismusiikkikeskus hakee avustajaa
smn: Sämitige Säämi muusikkuávdáš ocá išepargee

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 4.6. – 31.8.2012 väliseksi ajaksi saamelaiskulttuurikeskus Sajokseen Inariin.
smn: meriáigásâš já olespiäiválâš virgekoskâvuotân 4.6. – 31.8.2012 koskâsâš ááigán säämi kulttuurkuávdáš Sajosân Anarân.

source: Avustajan tehtävänä on avustaa Saamelaismusiikkikeskuksen toiminnassa erilaisissa kulttuurituottamisen tehtävissä.
smn: pargon lii išediđ Säämi muusikkuávdáá tooimâst jieškote-uv kulttuurpyevtittem pargoin.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasevátámâššân sämikielâ táiđu.

source: Tehtävän menestyksellistä hoitamista edesauttavat musiikki- ja muun kulttuurialan tuntemus ja koulutus, hyvät vuorovaikutustaidot, monipuolinen kielitaito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti, itsenäisesti ja joustavasti (myös ilta- ja viikonlopputöitä).
smn: Pargo miänástuvvee tipšom išedeh muusik- já eres kulttuursyergi tubdâm já škovlim, šiev vuáruvaikuttâstááiđuh, maaŋgâpiälásâš kielâtáiđu, šiev atk-tááiđuh sehe nahcâ porgâđ jiešráđálávt, jiečânâs já njyebžilávt (meid eehid- já oholoppâpargoh).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / I mukaan, peruspalkka 1 639,98 euroa / kk.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtââsi VII / I mield, vuáđupälkki 1 639,98 eurod / mp.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já hárjánemlaseh miärášuveh pargohárjánem mield..

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 23.5.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 23.5.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa musiikkikeskuksen suunnittelija Anna Näkkäläläjärvi-Länsman, puh.
smn: Lasetiäđuid pargoost addel muusikkuávdáá vuávájeijee Anna Näkkäläläjärvi-Länsman, puh..

source: Saamelaiskäräjiin ja Saamelaismusiikkikeskukseen voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitiigán já Säämi muusikkuávdážân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 9.5.2012
smn: Anarist 9.5.2012

source: Saamelaiskäräjät
smn: Sämitigge
